Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# notif.comeback.title
source: We miss you! 👋
af: Ons mis jou! 👋
am: ትናፍቀናለህ! 👋
ar: إننا نفتقدك! 👋
as: আমি তোমাক মিছ কৰিছো! 👋
az: Sizin üçün darıxırıq! 👋
be: Мы сумуем па табе! 👋
bg: Липсваш ни! 👋
bn: আমরা আপনাকে মিস করি! 👋
bo: ང་ཚོས་ཁྱེད་རང་དྲན་གི་འདུག . 👋
bs: Nedostaješ nam! 👋
ca: Et trobem a faltar! 👋
cs: Chybíš nám! 👋
cy: Rydym yn colli chi! 👋
da: Vi savner dig! 👋
de: Wir vermissen dich! 👋
el: Μας λείπεις! 👋
es: ¡Te echamos de menos! 👋
et: Me igatseme sind! 👋
eu: Faltan botatzen zaitugu! 👋
fa: دلمون برات تنگ شده! 👋
fi: Kaipaamme sinua! 👋
fo: Vit sakna teg! 👋
fr: Tu nous manques ! 👋
ga: Is fada uainn thú! 👋
gl: Botámoste de menos! 👋
gu: અમે તમને યાદ કરીએ છીએ! 👋
he: אנחנו מתגעגעים אליך! 👋
hi: हमें आपकी याद आती है! 👋
hr: nedostaješ nam! 👋
hu: Hiányzol nekünk! 👋
hy: Մենք կարոտում ենք քեզ: 👋
id: Kami merindukanmu! 👋
is: Við söknum þín! 👋
it: ECi manchi! 👋
ja: 私たちはあなたがいなくて寂しいです！ 👋
ka: გვენატრებით! 👋
kk: Біз сені сағындық! 👋
km: យើងនឹកអ្នក! 👋
kn: ನಾವು ನಿನ್ನನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ! 👋
ko: 우리는 당신이 그리워요! 👋
lo: ພວກເຮົາຄິດຮອດເຈົ້າ! 👋
lt: Mes tavęs pasiilgome! 👋
lv: Mums tevis pietrūkst! 👋
mk: Ни недостигаш! 👋
ml: എനിക്ക് നിന്നെ മിസ്സാകും! 👋
mn: Бид чамайг санаж байна! 👋
mr: आम्हाला तुमची आठवण येते! 👋
ms: Kami rindu awak! 👋
my: တို့တွေမင်းကိုသတိရနေတယ်! 👋
ne: हामी तपाईंलाई सम्झन्छौं! 👋
nl: We missen je! 👋
no: Vi savner deg! 👋
or: ଆମେ ତୁମକୁ ମନେ ପକାଉଛୁ! 👋
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ! 👋
pl: Tęsknimy za tobą! 👋
pt: Que saudades de você! 👋
ro: Ne e dor de tine! 👋
ru: Мы скучаем по тебе! 👋
si: අපිට ඔයාව දැනෙනවා! 👋
sk: Chýbaš nám! 👋
sl: Pogrešamo te! 👋
sq: Na mungoni! 👋
sr: Недостајеш нам! 👋
sv: Vi saknar dig! 👋
sw: Tunakukumbuka! 👋
ta: நாங்கள் உங்களை இழக்கிறோம்! 👋
te: నువ్వు గుర్తొస్తున్నావు! 👋
th: เราคิดถึงคุณ! 👋
tr: Seni özledik! 👋
ug: سېنى سېغىندۇق! 👋
uk: ми сумуємо за тобою! 👋
ur: ہم آپ کو یاد کرتے ہیں! 👋
uz: Biz sizni sog'indik! 👋
vi: Chúng tôi nhớ bạn! 👋
zh: 我们想你！ 👋
zu: Siyakukhumbula! 👋

# notif.day3.body %lld
source: Start a %lld-minute session and grow your streak.
af: Begin 'n %lld minute speelsessie en verleng jou daaglikse speelreeks.
am: የ%lld ደቂቃ የጨዋታ ክፍለ ጊዜ ይጀምሩ እና የእለት ተእለት ጨዋታዎትን ያራዝሙ።
ar: ابدأ جلسة لعب مدتها %lld دقائق وقم بتمديد خط لعبك اليومي.
as: %lld মিনিটৰ খেলা অধিবেশন আৰম্ভ কৰক আৰু আপোনাৰ দৈনিক খেলাৰ ধাৰা বৃদ্ধি কৰক।
az: %lld dəqiqəlik oyun seansına başlayın və gündəlik oyun seriyanızı artırın.
be: Пачніце %lld-хвілінную гульнявую сесію і падоўжыце штодзённую гульнявую серыю.
bg: Започнете %lld-минутна игрална сесия и удължете ежедневната си игрална серия.
bn: একটি %lld-মিনিটের খেলার সেশন শুরু করুন এবং আপনার প্রতিদিনের খেলার স্ট্রীক প্রসারিত করুন।
bo: སྐར་མ་ %lld ཡི་རྩེད་མོའི་དུས་ཚོད་འགོ་འཛུགས་ནས་ཉིན་ལྟར་རྩེད་མོའི་རྒྱུན་རིང་དུ་གཏོང་དགོས།
bs: Započnite %lld-minutnu sesiju igre i produžite svoj dnevni niz igranja.
ca: Comença una sessió de joc de %lld minuts i allarga la teva ratxa diària de joc.
cs: Začněte %lldminutovou herní relaci a prodlužte si svou každodenní herní sérii.
cy: Dechreuwch sesiwn chwarae %lld munud ac ymestyn eich rhediad chwarae dyddiol.
da: Start en %lld-minutters spillesession og forlænge din daglige spillerække.
de: Starten Sie eine %lld-minütige Spielsitzung und verlängern Sie Ihre tägliche Spielsträhne.
el: Ξεκινήστε ένα παιχνίδι %lld λεπτών και επεκτείνετε το καθημερινό σερί παιχνιδιού σας.
es: Comienza una sesión de juego de %lld minutos y extiende tu racha de juego diaria.
et: Alustage %lld-minutilist mänguseanssi ja pikendage oma igapäevast mänguseeriat.
eu: Hasi %lld minutuko jolas-saio bat eta luzatu zure eguneroko jolas bolada.
fa: یک جلسه بازی %lld دقیقه ای را شروع کنید و بازی روزانه خود را افزایش دهید.
fi: Aloita %lld minuutin pelisessio ja pidennä päivittäistä pelisarjaasi.
fo: Byrja eina %lld minuttir langa spælitíð og leingja tína dagligu spælirøð.
fr: Démarrez une session de jeu de %lld minutes et prolongez votre séquence de jeu quotidienne.
ga: Tosaigh seisiún súgartha %lld-nóiméad agus síneadh do stríoc imeartha laethúil.
gl: Comeza unha sesión de xogo de %lld minutos e amplía a túa racha de xogo diaria.
gu: %lld-મિનિટનું રમતનું સત્ર શરૂ કરો અને તમારી દૈનિક રમવાની સ્ટ્રીકને લંબાવો.
he: התחל סשן משחק של %lld דקות והארך את רצף המשחקים היומי שלך.
hi: %lld मिनट का खेल सत्र शुरू करें और अपने दैनिक खेल क्रम का विस्तार करें।
hr: Započnite %lld-minutnu sesiju igranja i produžite svoj dnevni niz igranja.
hu: Kezdj el egy %lld perces játékmenetet, és hosszabbítsd meg napi játéksorozatodat.
hy: Սկսեք %lld րոպեանոց խաղային նստաշրջան և երկարացրեք ձեր ամենօրյա խաղային շարանը:
id: Mulailah sesi bermain %lld menit dan perpanjang rekor permainan harian Anda.
is: Byrjaðu %lld mínútna leiklotu og lengdu daglega spilahrinu þína.
it: EInizia una sessione di gioco di %lld minuti ed estendi la tua serie di giochi giornaliera.
ja: %lld 分間のプレイ セッションを開始して、毎日の連続プレイを延長しましょう。
ka: დაიწყეთ %lld წუთიანი სათამაშო სესია და გააგრძელეთ თქვენი ყოველდღიური სათამაშო სერია.
kk: %lld минуттық ойын сеансын бастаңыз және күнделікті ойын сериясын ұзартыңыз.
km: ចាប់ផ្តើមវគ្គលេងរយៈពេល %lld នាទី និងពង្រីកការលេងប្រចាំថ្ងៃរបស់អ្នក។
kn: %lld ನಿಮಿಷಗಳ ಆಟದ ಅವಧಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿ ಮತ್ತು ನಿಮ್ಮ ದೈನಂದಿನ ಆಟದ ಸರಣಿಯನ್ನು ವಿಸ್ತರಿಸಿ.
ko: %lld분 플레이 세션을 시작하고 일일 연속 플레이를 연장하세요.
lo: ເລີ່ມການຫຼິ້ນ %lld ນາທີ ແລະຂະຫຍາຍການຫຼິ້ນປະຈໍາວັນຂອງທ່ານ.
lt: Pradėkite %lld minučių žaidimo sesiją ir pratęskite savo kasdienę žaidimų seriją.
lv: Sāciet %lld minūšu spēles sesiju un pagariniet savu ikdienas spēļu sēriju.
mk: Започнете %lld-минутна сесија за играње и продолжете ја вашата дневна серија на играње.
ml: ഒരു %lld മിനിറ്റ് പ്ലേ സെഷൻ ആരംഭിച്ച് നിങ്ങളുടെ ദൈനംദിന പ്ലേ സ്ട്രീക്ക് നീട്ടുക.
mn: %lld минутын тоглолтыг эхлүүлж, өдөр бүр тоглох цувралаа уртасга.
mr: %lld-मिनिटांचे खेळण्याचे सत्र सुरू करा आणि तुमचा दैनंदिन खेळण्याचा सिलसिला वाढवा.
ms: Mulakan sesi bermain selama %lld minit dan lanjutkan rentak permainan harian anda.
my: %lld မိနစ်ကြာ ကစားချိန်ကို စတင်ပြီး သင်၏နေ့စဥ်ကစားခြင်းကို သက်တမ်းတိုးပါ။
ne: %lld-मिनेट खेल सत्र सुरु गर्नुहोस् र आफ्नो दैनिक खेल स्ट्रीक विस्तार गर्नुहोस्।
nl: Speel %lld minuten en bouw verder aan je reeks.
no: Start en %lld-minutters spilleøkt og forleng din daglige spillrekke.
or: ଏକ %lld ମିନିଟର ଖେଳ ଅଧିବେଶନ ଆରମ୍ଭ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଦ daily ନିକ ଖେଳ ଧାରାକୁ ବିସ୍ତାର କରନ୍ତୁ |
pa: %lld-ਮਿੰਟ ਦਾ ਪਲੇ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਖੇਡਣ ਦੀ ਲੜੀ ਨੂੰ ਵਧਾਓ।
pl: Rozpocznij %lld-minutową sesję gry i przedłuż swoją codzienną passę.
pt: Inicie uma sessão de jogo de %lld minutos e prolongue sua sequência diária de jogos.
ro: Începeți o sesiune de joc de %lld minute și extindeți-vă seria zilnică de joc.
ru: Начните %lld-минутную игровую сессию и продлите свою ежедневную игровую серию.
si: මිනිත්තු %lldක ක්‍රීඩා සැසියක් ආරම්භ කර ඔබේ දෛනික ක්‍රීඩා මාලාව දිගු කරන්න.
sk: Začnite %lld-minútovú hernú reláciu a predĺžte si dennú sériu hrania.
sl: Začnite %lld-minutno sejo igranja in podaljšajte svoj dnevni niz igranja.
sq: Filloni një seancë %lld-minutëshe të lojës dhe zgjeroni brezin tuaj të përditshëm të lojërave.
sr: Започните %lld-минутну сесију игре и продужите свој дневни низ играња.
sv: Starta en %lld-minuters spelsession och förläng din dagliga spelserie.
sw: Anza kipindi cha kucheza cha dakika %lld na uongeze mfululizo wako wa kucheza wa kila siku.
ta: %lld నిమిషాల ప్లే సెషన్‌ను ప్రారంభించండి మరియు మీ రోజువారీ ఆటల పరంపరను పొడిగించండి.
te: %lld నిమిషాల సెషన్ మొదలుపెట్టి నీ వరుసను పెంచు.
th: เริ่มเซสชั่นการเล่น %lld นาทีและขยายแนวการเล่นประจำวันของคุณ
tr: %lld dakikalık bir oyun seansı başlatın ve günlük oyun serinizi uzatın.
ug: %lld مىنۇتلۇق ئويۇننى باشلاڭ ۋە كۈندىلىك ئويناش ۋاقتىڭىزنى ئۇزارتىڭ.
uk: Почніть %lld-хвилинну ігрову сесію та подовжте щоденну ігрову серію.
ur: %lld منٹ کا پلے سیشن شروع کریں اور اپنے روزانہ کھیلنے کے سلسلے کو بڑھا دیں۔
uz: %lld daqiqalik o'yin seansini boshlang va kunlik o'yin seriyangizni uzaytiring.
vi: Bắt đầu phiên chơi %lld phút và kéo dài thời gian chơi hàng ngày của bạn.
zh: 开始 %lld 分钟的游戏并延长您每天的连续游戏时间。
zu: Qala iseshini yokudlala eyimizuzu engu-%lld futhi wandise ukulandelana kwakho kokudlala kwansuku zonke.

# notif.day3.title
source: Let’s make day 3 happen! ⭐
af: Kom ons laat dag 3 gebeur! ⭐
am: 3ኛው ቀን እንዲሆን እናድርግ! ⭐
ar: دعونا نجعل اليوم الثالث يحدث! ⭐
as: 3য় দিনটো ঘটাওঁ আহক! ⭐
az: Gəlin 3-cü günü gerçəkləşdirək! ⭐
be: Давайце зробім дзень 3! ⭐
bg: Нека ден 3 се случи! ⭐
bn: দিন 3 ঘটতে দিন! ⭐
bo: ཉིན་གསུམ་པ་དེ་འགྲུབ་པར་བྱོས། ⭐
bs: Hajde da ostvarimo 3. dan! ⭐
ca: Fem que el dia 3 passi! ⭐
cs: Pojďme uskutečnit den 3! ⭐
cy: Gadewch i ni wneud i ddiwrnod 3 ddigwydd! ⭐
da: Lad os få dag 3 til at ske! ⭐
de: Lasst uns Tag 3 möglich machen! ⭐
el: Ας κάνουμε την 3η μέρα να συμβεί! ⭐
es: ¡Hagamos realidad el día 3! ⭐
et: Teeme 3. päeva teoks! ⭐
eu: Egin dezagun 3. eguna! ⭐
fa: اجازه دهید روز 3 اتفاق بیفتد! ⭐
fi: Tehdään päivästä 3 toteutuva! ⭐
fo: Latið okkum fáa dag 3 at henda! ⭐
fr: Faisons en sorte que le troisième jour ait lieu ! ⭐
ga: Déanaimis an tríú lá! ⭐
gl: ¡Facemos que o día 3 suceda! ⭐
gu: ચાલો દિવસ 3 ની ઘટના બનાવીએ! ⭐
he: בואו נגרום ליום השלישי להתרחש! ⭐
hi: आइए तीसरे दिन को सफल बनाएं! ⭐
hr: Ostvarimo treći dan! ⭐
hu: Legyen a 3. nap! ⭐
hy: Եկեք կատարենք 3-րդ օրը: ⭐
id: Mari wujudkan hari ke-3! ⭐
is: Látum dag 3 gerast! ⭐
it: ERealizziamo il terzo giorno! ⭐
ja: 3日目も実現させましょう！ ⭐
ka: მოდით, მე-3 დღე მოხდეს! ⭐
kk: 3-ші күнді орындайық! ⭐
km: សូមឱ្យថ្ងៃទី 3 កើតឡើង! ⭐
kn: 3 ನೇ ದಿನವನ್ನು ಮಾಡೋಣ! ⭐
ko: 3일차를 만들어보자! ⭐
lo: ຂໍໃຫ້ວັນທີ 3 ເກີດຂຶ້ນ! ⭐
lt: Kad įvyktų 3 diena! ⭐
lv: Panāksim 3. dienu! ⭐
mk: Да го направиме 3-тиот ден да се случи! ⭐
ml: നമുക്ക് ദിവസം 3 ആക്കാം! ⭐
mn: 3 дахь өдрөө амжилттай болгоцгооё! ⭐
mr: चला तिसरा दिवस घडवूया! ⭐
ms: Mari jadikan hari ke-3 berlaku! ⭐
my: Day 3 ဖြစ်မြောက်အောင် လုပ်ကြရအောင်။ ⭐
ne: दिन 3 बनाउनुहोस्! ⭐
nl: Maak dag 3 compleet! ⭐
no: La oss få dag 3 til å skje! ⭐
or: ଚାଲ ଦିନ 3 କରିବା! ⭐
pa: ਆਉ ਦਿਨ 3 ਨੂੰ ਪੂਰਾ ਕਰੀਏ! ⭐
pl: Sprawmy, aby dzień 3 się odbył! ⭐
pt: Vamos fazer o dia 3 acontecer! ⭐
ro: Să facem ziua 3 să se întâmple! ⭐
ru: Давайте сделаем так, чтобы третий день состоялся! ⭐
si: 3 වන දිනය සිදු කරමු! ⭐
sk: Uskutočnime deň 3! ⭐
sl: Naj se zgodi 3. dan! ⭐
sq: Le të realizojmë ditën e tretë! ⭐
sr: Хајде да остваримо трећи дан! ⭐
sv: Låt oss få dag 3 att hända! ⭐
sw: Wacha tuifanye siku ya 3 ifanyike! ⭐
ta: 3வது நாளை நடக்க வைப்போம்! ⭐
te: మూడో రోజును పూర్తి చేద్దాం! ⭐
th: มาทำให้วันที่ 3 เกิดขึ้นกันเถอะ! ⭐
tr: Haydi 3. günü gerçekleştirelim! ⭐
ug: 3-كۈنىنى قىلايلى! ⭐
uk: Давайте зробимо день 3! ⭐
ur: آئیے دن 3 کو انجام دیں! ⭐
uz: Keling, 3-kunni amalga oshiraylik! ⭐
vi: Hãy biến ngày thứ 3 thành hiện thực! ⭐
zh: 让我们实现第三天吧！ ⭐
zu: Masenze usuku lwesi-3 lwenzeke! ⭐

# notif.jumppad.body
source: Use the Jump Pad to skip a wrong answer and keep climbing!
af: Gebruik die Jump Pad om 'n verkeerde antwoord oor te slaan en aan te hou klim!
am: የተሳሳተ መልስ ለመዝለል እና መውጣትዎን ለመቀጠል የዝላይ ፓድ ይጠቀሙ!
ar: استخدم لوحة القفز لتخطي الإجابة الخاطئة ومواصلة التسلق!
as: ভুল উত্তৰ এৰিবলৈ আৰু বগাই যাবলৈ জাম্প পেড ব্যৱহাৰ কৰক!
az: Səhv cavabı atlamaq və dırmaşmağa davam etmək üçün Jump Pad istifadə edin!
be: Выкарыстоўвайце Jump Pad, каб прапусціць няправільны адказ і працягвайце караскацца!
bg: Използвайте Jump Pad, за да пропуснете грешен отговор и да продължите да се изкачвате!
bn: একটি ভুল উত্তর এড়িয়ে যেতে এবং আরোহণ চালিয়ে যেতে জাম্প প্যাড ব্যবহার করুন!
bo: ལན་ནོར་བ་མཆོངས་ནས་མུ་མཐུད་དུ་འཕར་བར་མཆོང་རྒྱག་སྟེགས་བུ་བེད་སྤྱོད་བྱོས།
bs: Koristite skakač da preskočite pogrešan odgovor i nastavite da se penjete!
ca: Utilitzeu el Jump Pad per saltar una resposta incorrecta i seguir pujant!
cs: Použijte Jump Pad k přeskočení špatné odpovědi a pokračujte ve stoupání!
cy: Defnyddiwch y Pad Neidio i hepgor ateb anghywir a daliwch ati i ddringo!
da: Brug Jump Pad til at springe et forkert svar over og fortsæt med at klatre!
de: Benutze das Jump Pad, um eine falsche Antwort zu überspringen und weiterzuklettern!
el: Χρησιμοποιήστε το Jump Pad για να παραλείψετε μια λάθος απάντηση και να συνεχίσετε να ανεβαίνετε!
es: ¡Usa la plataforma de salto para saltarte una respuesta incorrecta y seguir subiendo!
et: Kasutage hüppeplaati, et vale vastus vahele jätta ja ronida edasi!
eu: Erabili Jump Pad erantzun oker bat saltatzeko eta igotzen jarraitzeko!
fa: با استفاده از پد پرش پاسخ اشتباه را رد کنید و به صعود ادامه دهید!
fi: Käytä hyppyalustaa ohittaaksesi väärän vastauksen ja jatkat kiipeilyä!
fo: Brúka Jump Pad til at sleppa einum skeivum svari og halda fram at klintra!
fr: Utilisez le Jump Pad pour sauter une mauvaise réponse et continuer à grimper !
ga: Bain úsáid as an bPad Léim le freagra mícheart a scipeáil agus lean ort ag dreapadh!
gl: Usa o Jump Pad para saltar unha resposta incorrecta e seguir escalando!
gu: ખોટો જવાબ છોડવા માટે જમ્પ પેડનો ઉપયોગ કરો અને ચઢતા રહો!
he: השתמש ב-Jump Pad כדי לדלג על תשובה שגויה ולהמשיך לטפס!
hi: गलत उत्तर को छोड़ने और चढ़ते रहने के लिए जंप पैड का उपयोग करें!
hr: Koristite Jump Pad da preskočite pogrešan odgovor i nastavite se penjati!
hu: Használja az ugrópadot, hogy kihagyjon egy rossz választ, és folytassa a mászást!
hy: Օգտագործեք Jump Pad սխալ պատասխանը բաց թողնելու և բարձրանալը շարունակելու համար:
id: Gunakan Jump Pad untuk melewati jawaban yang salah dan terus mendaki!
is: Notaðu Jump Pad til að sleppa rangu svari og halda áfram að klifra!
it: EUsa il Jump Pad per saltare la risposta sbagliata e continuare a salire!
ja: ジャンプパッドを使用して間違った答えをスキップし、登り続けましょう。
ka: გამოიყენეთ Jump Pad, რათა გამოტოვოთ არასწორი პასუხი და განაგრძოთ ასვლა!
kk: Қате жауапты өткізіп жіберу және өрмелеуді жалғастыру үшін Jump Pad пайдаланыңыз!
km: ប្រើ Jump Pad ដើម្បីរំលងចម្លើយខុស ហើយបន្តឡើង!
kn: ತಪ್ಪಾದ ಉತ್ತರವನ್ನು ಬಿಟ್ಟುಬಿಡಲು ಮತ್ತು ಹತ್ತುವುದನ್ನು ಮುಂದುವರಿಸಲು ಜಂಪ್ ಪ್ಯಾಡ್ ಬಳಸಿ!
ko: 점프 패드를 사용하여 잘못된 답을 건너뛰고 계속 등반하세요!
lo: ໃຊ້ Jump Pad ເພື່ອຂ້າມຄຳຕອບຜິດ ແລະປີນຕໍ່ໄປ!
lt: Naudokite Jump Pad, kad praleistumėte neteisingą atsakymą ir toliau koptumėte!
lv: Izmantojiet Jump Pad, lai izlaistu nepareizu atbildi un turpinātu kāpt!
mk: Користете ја подлогата за скокање за да прескокнете погрешен одговор и да продолжите да се качувате!
ml: തെറ്റായ ഉത്തരം ഒഴിവാക്കാനും കയറുന്നത് തുടരാനും ജമ്പ് പാഡ് ഉപയോഗിക്കുക!
mn: Jump Pad ашиглан буруу хариултыг алгасаад үргэлжлүүлэн авираарай!
mr: चुकीचे उत्तर वगळण्यासाठी जंप पॅड वापरा आणि चढत रहा!
ms: Gunakan Jump Pad untuk melangkau jawapan yang salah dan terus mendaki!
my: မှားယွင်းသောအဖြေကိုကျော်ပြီး ဆက်တက်ရန် Jump Pad ကိုသုံးပါ။
ne: गलत जवाफ छोड्न जम्प प्याड प्रयोग गर्नुहोस् र आरोहण जारी राख्नुहोस्!
nl: Gebruik de Jump Pad om een fout antwoord over te slaan en verder te klimmen!
no: Bruk Jump Pad for å hoppe over et feil svar og fortsett å klatre!
or: ଏକ ଭୁଲ ଉତ୍ତରକୁ ଏଡ଼ାଇବା ଏବଂ ଆରୋହଣ କରିବା ପାଇଁ ଜମ୍ପ ପ୍ୟାଡ୍ ବ୍ୟବହାର କରନ୍ତୁ!
pa: ਗਲਤ ਜਵਾਬ ਨੂੰ ਛੱਡਣ ਲਈ ਜੰਪ ਪੈਡ ਦੀ ਵਰਤੋਂ ਕਰੋ ਅਤੇ ਚੜ੍ਹਦੇ ਰਹੋ!
pl: Użyj panelu skokowego, aby pominąć błędną odpowiedź i wspinaj się dalej!
pt: Use o Jump Pad para pular uma resposta errada e continuar subindo!
ro: Folosiți Jump Pad pentru a sări peste un răspuns greșit și a continua să urcați!
ru: Используйте Jump Pad, чтобы пропустить неправильный ответ и продолжить восхождение!
si: වැරදි පිළිතුරක් මඟහැර දිගටම කඳු නැගීම සඳහා Jump Pad භාවිතා කරන්න!
sk: Použite Jump Pad na preskočenie nesprávnej odpovede a pokračujte v lezení!
sl: Uporabite Jump Pad, da preskočite napačen odgovor in nadaljujte s plezanjem!
sq: Përdorni "Jump Pad" për të kapërcyer një përgjigje të gabuar dhe për të vazhduar ngjitjen!
sr: Користите подлогу за скок да прескочите погрешан одговор и наставите да се пењете!
sv: Använd Jump Pad för att hoppa över ett fel svar och fortsätt klättra!
sw: Tumia Padi ya Kuruka ili kuruka jibu lisilo sahihi na kuendelea kupanda!
ta: தவறான பதிலைத் தவிர்க்கவும், தொடர்ந்து ஏறவும் ஜம்ப் பேடைப் பயன்படுத்தவும்!
te: తప్పు జవాబును దాటవేసి పైకి ఎక్కడానికి జంప్ ప్యాడ్ వాడు!
th: ใช้ Jump Pad เพื่อข้ามคำตอบที่ผิดแล้วปีนต่อไป!
tr: Yanlış bir cevabı atlayıp tırmanmaya devam etmek için Jump Pad'i kullanın!
ug: سەكرەش تاختىسىدىن پايدىلىنىپ خاتا جاۋابتىن ۋاز كېچىڭ ۋە داۋاملىق يامىشىپ چىقىڭ!
uk: Використовуйте Jump Pad, щоб пропустити неправильну відповідь і продовжувати лазити!
ur: غلط جواب کو چھوڑنے کے لیے جمپ پیڈ کا استعمال کریں اور چڑھتے رہیں!
uz: Noto'g'ri javobni o'tkazib yuborish va toqqa chiqishda davom etish uchun Jump Pad-dan foydalaning!
vi: Sử dụng Jump Pad để bỏ qua câu trả lời sai và tiếp tục leo lên!
zh: 使用跳板跳过错误答案并继续攀登！
zu: Sebenzisa i-Jump Pad ukweqa impendulo engalungile futhi uqhubeke ukhuphuka!

# notif.jumppad.title
source: Jump past wrong answers! 🚀
af: Spring verby verkeerde antwoorde! 🚀
am: የተሳሳቱ መልሶችን ይዝለሉ! 🚀
ar: القفز على الإجابات الخاطئة الماضية! 🚀
as: ভুল উত্তৰৰ কাষেৰে জপিয়াই যাওক! 🚀
az: Yanlış cavablardan keçin! 🚀
be: Пераскоквайце міма няправільных адказаў! 🚀
bg: Прескочете грешните отговори! 🚀
bn: ভুল উত্তর অতীত লাফ! 🚀
bo: ལན་ནོར་བ་ལས་མཆོངས་ཤིག 🚀
bs: Preskočite pogrešne odgovore! 🚀
ca: Saltar més enllà de les respostes errònies! 🚀
cs: Přeskočte přes špatné odpovědi! 🚀
cy: Neidiwch heibio atebion anghywir! 🚀
da: Spring forbi forkerte svar! 🚀
de: Überspringen Sie falsche Antworten! 🚀
el: Ξεπεράστε τις λάθος απαντήσεις! 🚀
es: ¡Salta las respuestas incorrectas! 🚀
et: Hüppa valedest vastustest mööda! 🚀
eu: Saltatu okerreko erantzunetatik! 🚀
fa: از پاسخ های اشتباه عبور کنید! 🚀
fi: Hyppää väärien vastausten ohi! 🚀
fo: Hoppa framvið skeivum svarum! 🚀
fr: Évitez les mauvaises réponses ! 🚀
ga: Léim anuas freagraí míchearta! 🚀
gl: Pasar as respostas incorrectas! 🚀
gu: ખોટા જવાબો પર જાઓ! 🚀
he: קפוץ על פני תשובות שגויות! 🚀
hi: ग़लत उत्तरों से आगे बढ़ें! 🚀
hr: Preskoči pogrešne odgovore! 🚀
hu: Ugorj túl a rossz válaszokon! 🚀
hy: Անցնել սխալ պատասխաններից: 🚀
id: Lewati jawaban yang salah! 🚀
is: Hoppa framhjá röngum svörum! 🚀
it: ESalta oltre le risposte sbagliate! 🚀
ja: 間違った答えを飛び越えてください！ 🚀
ka: გადალახეთ არასწორი პასუხები! 🚀
kk: Қате жауаптардан өтіп кетіңіз! 🚀
km: រំលង​ចម្លើយ​ខុស! 🚀
kn: ತಪ್ಪು ಉತ್ತರಗಳ ಹಿಂದೆ ಹೋಗು! 🚀
ko: 잘못된 답변을 뛰어 넘으세요! 🚀
lo: ຂ້າມຄໍາຕອບທີ່ຜິດພາດ! 🚀
lt: Peršok neteisingus atsakymus! 🚀
lv: Pārlēkt garām nepareizām atbildēm! 🚀
mk: Прескокнете ги погрешните одговори! 🚀
ml: തെറ്റായ ഉത്തരങ്ങൾ മറികടക്കുക! 🚀
mn: Буруу хариултуудыг давж гараарай! 🚀
mr: चुकीच्या उत्तरांवर जा! 🚀
ms: Lompat melepasi jawapan yang salah! 🚀
my: မှားယွင်းသော အဖြေများကို ကျော်ဖြတ်လိုက်ပါ။ 🚀
ne: गलत जवाफहरू पछि जानुहोस्! 🚀
nl: Spring over foute antwoorden heen! 🚀
no: Hopp forbi feil svar! 🚀
or: ଅତୀତର ଭୁଲ ଉତ୍ତରଗୁଡିକୁ ଡେଇଁପଡ! 🚀
pa: ਪਿਛਲੇ ਗਲਤ ਜਵਾਬ ਛਾਲ! 🚀
pl: Przeskocz błędne odpowiedzi! 🚀
pt: Pule além das respostas erradas! 🚀
ro: Treci peste răspunsurile greșite! 🚀
ru: Прыгайте мимо неправильных ответов! 🚀
si: වැරදි පිළිතුරු පසුකර යන්න! 🚀
sk: Preskočte cez nesprávne odpovede! 🚀
sl: Skoči mimo napačnih odgovorov! 🚀
sq: Kaloni përgjigjet e gabuara! 🚀
sr: Прескочите погрешне одговоре! 🚀
sv: Hoppa förbi fel svar! 🚀
sw: Rukia majibu yasiyo sahihi! 🚀
ta: தவறான பதில்களை கடந்து செல்லுங்கள்! 🚀
te: తప్పు జవాబులను దాటి దూకు! 🚀
th: ข้ามคำตอบที่ผิดไป! 🚀
tr: Yanlış cevapları atlayın! 🚀
ug: ئۆتمۈشتىكى خاتا جاۋابلارغا ئاتلاڭ! 🚀
uk: Перестрибуйте повз неправильні відповіді! 🚀
ur: غلط جوابات سے گزریں! 🚀
uz: Noto'g'ri javoblardan o'ting! 🚀
vi: Nhảy qua câu trả lời sai! 🚀
zh: 跳过错误答案！ 🚀
zu: Yeqa udlule izimpendulo ezingalungile! 🚀
